Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/metallsok.html.tmx
Source language: nob
Languages: sma

source: Metallsøk
sma: Metalleohtseme

source: Søk med metalldetektor er en lovlig aktivitet, men det er likevel svært viktig at man forholder seg til regelverk og plikter knyttet til kulturminner.
sma: Metalledetektovrine ohtsedidh lea luhpie darjodh, men læjhkan joekoen vihkeles dam kultuvremojhtesi njoelkedassi jïh dïedti mietie darjodh.

source: Spesielt er det viktig å være varsom når man går i utmark og områder der grunnen er uforstyrret.
sma: Joekoen vihkeles våårege årrodh gosse miehtjies dajvesne jallh aakedh dajvine vaadtsah.

source: Har du mistanke om at du befinner deg på et mulig fredet kulturminne skal du ta kontakt med kulturminnemyndighetene og ikke begynne metallsøk.
sma: Jis sovmh datne seapan leah vaarjelamme dajvesne edtjh kultuvremojhtesi åejvieladtjh gaskesadtedh jïh ih metalleohtseminie nïerhkedh.

source: På Riksantikvarens nettsider finner du informasjon om hvordan du som metallsøker skal forholde deg til kulturminneloven, og hva du skal gjøre når du finner gjenstander:
sma: Rïjhkeantikvaaren nedtesæjrojne bïevnesh gaavnh guktie datne goh metalleohtsije edtjh kultuvremojhteselaakem krööhkestidh, jïh maam edtjh darjodh gosse daeverh gaavnh.

source: Riksantikvarens veileder for private metallsøk
sma: Rïjhkeantikvaaren bïhkedimmie privaate metalleohtsemidie
